[   
    "original_article", "… en laat ons\nraden: als het inderdaad bestaat, blijkt dit levensgevaarlijke virus\nstraks losgebroken, waardoor gedwongen vaccinaties nu ‘echt\nnoodzakelijk’ worden gevonden.   —————————————————————————————————————————————– \nRedt het Russische ingrijpen de wereld van de door de Westerse klimaatglobalisten gewenste uitroeiing? – Grijpen EU/WHO/WEF dit extreem dodelijke virus aan voor nieuwe keiharde lockdowns later dit jaar? \n—————————————————————————————————————————————– \n05. 05 – De afgelopen dagen is er op vrije mediakanalen veel te doen over het bestaan van Amerikaanse BioLab faciliteiten in Oekraïne, die het doelwit zouden zijn van de Russen.  Er was aanvankelijk geen bewijs voor, en het was daarnaast totaal niet logisch dat Rusland biolabs zouden vernietigen en daarbij het risico zouden lopen dat er gevaarlijke pathogenen zouden vrijkomen.  President Putin zou er juist alles aan gelegen zijn bewijs van deze laboratoria in handen te krijgen.  Inmiddels blijkt dat er inderdaad een aantal van deze faciliteiten in Oekraïne bestaan.  Herstel: waren, want de VS doet er alles aan om bewijs van hun bestaan uit te wissen.  Dat is niet zo vreemd, want Westerse experts zouden al in 2021 hebben gewaarschuwd dat de VS het gevaarlijkste virus ooit in deze labs heeft ontwikkeld: een extreem dodelijke ‘long’variant van het variola virus, dat de pokken veroorzaakt. \nDe in 2014 opgerichte, door tal van grote Westerse kanalen geciteerde nieuwssite Rusvesna ‘Russische Lente’ schrijft dat het Amerikaanse Department of Defense Threat Reduction Agency DTRA eind 2021 een geheime overeenkomst tekende met Oekraïne over biologische experimenten in de regio Kharkov, die eind februari 2022 zouden beginnen 1. \nEr zouden 16 Amerikaanse militaire biolabs actief zijn in Oekraïne.  Van 9 zou de locatie bekend zijn, en van 3 faciliteiten, te weten in Kiev, Lvov en Kharkov, is geen informatie beschikbaar.  In deze steden zouden in 2021 speciale Amerikaanse militaire konvooien zijn gezien met containers die waren gemarkeerd met een hoge biologische gevarenklasse.  ‘Vermomd als SARS-CoV-2 coronavirus’\nWesterse virusexperts onthulden vorig jaar dat het Pentagon monsters van het gevaarlijkste virus ter wereld – variola, dat de pokken veroorzaakt – naar Kharkov hadden overgebracht, aldus Rusvesna.  Experimenten met dit virus zijn wereldwijd verboden.  Pogingen om toch iets met dit virus te doen vallen volgens het internationale VN recht onder ‘misdaden tegen de vrede en tegen de mensheid. ’ Slechts in twee labs, te weten in Novosibirsk Rusland en Atlanta VS, mag dit virus worden opgeslagen en onderzocht. \nVermoedelijk vanwege het te hoge risico ontdekt te worden zouden de Amerikanen in het geheim monsters van het variolavirus naar Kharkov hebben verplaatst.  Begin januari kreeg de Russische inlichtingendienst info in handen waaruit bleek dat militaire microbiologen van het Pentagon in het lab in kharkov een brief aan generaal Mark Milley hadden gestuurd met daarin de opmerking dat ze erin waren geslaagd het variolavirus een dermate unieke structuur te geven, dat het kan worden ‘vermomd’ als het SARS-CoV-2 coronavirus. \nVirus dat bijna alle mensen uitroeit\nDit gemodificeerde pokkenvirus infecteert de menselijke longen en zou een sterftepercentage van 80%-85% hebben.  Ter vergelijk: het sterftepercentage van ebola is ‘slechts’ 35%-40%. \nDe VS zouden sinds 1984 een uniek ‘gevechtsvirus’ proberen te ontwikkelen dat onherstelbare schade aan vijanden kan aanrichten.  Tijdens de Russische vredesoperatie in Oekraïne, bedoeld om de met genocide bedreigde Russisch sprekende bevolking te beschermen tegen het fascistische regime in Kiev, zou het Kremlin info hebben gekregen dat de VS van plan is dit virus tegen Rusland in te zetten. \nProbleem met deze redenatie is dat zo’n virus zich natuurlijk niet aan de landsgrenzen zal houden – tenzij er zodanig mee geknutseld is, dat enkel etnische Russen eraan sterven.  Dit is weliswaar pure speculatie, maar zou wetenschappelijk wel degelijk reeds mogelijk zijn. \nDe Russische stad Belgorod bevindt zich op slechts 110 km.  afstand van Kharkov.  Als één reiziger op een dag 10 anderen besmet, dan krijg je al een exponentiële verspreiding met een virus dat nauwelijks overlevenden zal achterlaten.  Om echt een uitroeiing te kunnen veroorzaken dient de incubatietijd van zo’n virus echter minimaal enkele weken te zijn.  1\nDocumenten gewist, maar gearchiveerd\nDe Amerikanen en daarmee de hen automatisch blind volgende Westerse media beweerden meteen dat de faciliteiten in Oekraïne deel uitmaakten van het Cooperative Threat Reduction Program, dat zich niet zou bezighouden met het ontwikkelen van biowapens.  We herinneren de lezers eraan dat hetzelfde werd gezegd over het inmiddels bewezen ‘gain of function’ onderzoek van het coronavirus in Wuhan, waarvan Anthony Fauci beweerde dat het niet bestond. \nDe Amerikaanse ambassade haalde na onthulling in de vrije media snel diverse PDF fact sheets van hun website.  Deze documenten zijn echter extern gearchiveerd:\n\xa0https://web. archive. org/web/20170130193016/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-kharkiv-eng. pdf\xa0https://web. archive. org/web/20210511164310/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-luhansk-eng. pdf\xa0https://web. archive. org/web/20170221125752/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-dnipropetrovsk-eng. pdf\xa0https://web. archive. org/web/20210506053014/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-vinnitsa-eng. pdf\xa0https://web. archive. org/web/20170221125752/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-dnipropetrovsk-eng. pdf\xa0https://web. archive. org/web/20170207122550/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-kherson-fact-sheet-eng. pdf\xa0https://web. archive. org/web/20170223011502/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-ternopil-fact-sheet-eng. pdf\xa0https://web. archive. org/web/20170208032526/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-zakarpatska-fact-sheet-eng. pdf\xa0https://web. archive. org/web/20170208032526/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-zakarpatska-fact-sheet-eng. pdf\xa0https://web. archive. org/web/20170202040923/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-lviv-dl-eng. pdf\xa0https://web. archive. org/web/20170201004446/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-lviv-rdvl-eng. pdf\xa0https://web. archive. org/web/20161230143004/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-eidss. pdf\xa0https://web. archive. org/web/20210506212717/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-pathogen-asset-control. pdf\xa0https://web. archive. org/web/20170207153023/https://photos. state. gov/libraries/ukraine/895/pdf/dtro-dnipropetrovsk-rdvl_eng. pdf\xa0https://web. archive. org/web/20170211022339/https://photos. state. gov/libraries/ukraine/895/pdf/kiev-ivm-fact-sheet-eng. pdf\nDeze biolabs worden mede gerund door Fauci’s EcoHealth Alliance.  Het gerucht gaat dat de Russische militaire operatie erop is gericht om deze labs in bezit te krijgen, bewijs te verzamelen, en/of de labs te vernietigen.  Dat laatste lijkt onwaarschijnlijk, omdat daarbij levensgevaarlijke pathogenen zouden kunnen vrijkomen indien aanwezig. \nEen tweede archief bevindt zich hier:\nhttps://files. catbox. moe/tvnbqa. pdfhttps://files. catbox. moe/11tmoi. pdfhttps://files. catbox. moe/tvnbqa. pdfhttps://files. catbox. moe/wdr6iz. pdfhttps://files. catbox. moe/ocjype. pdfhttps://files. catbox. moe/tdcsp6. pdfhttps://files. catbox. moe/fc0yeu. pdfhttps://files. catbox. moe/1glqbv. pdfhttps://files. catbox. moe/lm4asv. pdfhttps://files. catbox. moe/nenojh. pdfhttps://files. catbox. moe/jrv6cl. pdfhttps://files. catbox. moe/rf1g0r. pdfhttps://files. catbox. moe/r0usbp. pdfhttps://files. catbox. moe/19amw8. pdf\nNatuurlijk wordt het in de CIAstream media automatisch een ‘complottheorie’ genoemd.  Dat heel veel van dit soort ‘complotten’ van ‘wappies’ inmiddels de waarheid zijn gebleken, maakt deze leugenpropaganda kanalen niets uit zolang het tenenkrommend onbenullige Westerse publiek hen kritiekloos blijft geloven. \nGrijpen EU/WHO/WEF dit virus aan voor hun Great Reset klimaatdictatuur?\nDe andere kant is dat natuurlijk niet alle complottheorieën daarmee automatisch ‘waar’ zijn.  Wel zou het de EU/WHO/WEF ‘Great Reset’ klimaatglobalisten bijzonder goed uitkomen als dit virus inderdaad zou bestaan.  Dan zou namelijk beweerd kunnen worden dat de Russen het door hun militaire operaties hebben laten vrijkomen, waardoor er later dit jaar weer keiharde lockdown maatregelen kunnen worden genomen, inclusief verplichte vaccinaties en QR codes voor alles. \nTenminste, als WO-3 niet voortijdig een einde maakt aan dit allerhardste, meest monsterlijke en antihumane imperium ooit: het Vierde Wereldrijk, dat is vermomd als een onschuldig lammetje dat begaan zou zijn met ‘democratie’, ‘vrijheid’ en ‘mensenrechten’, maar dat zich gedraagt als een afschrikwekkende moorddadige draak.  En van dat ‘Rijk van het Beest’ vormen wij in Europa helaas het hart, of we dat nu leuk vinden of niet. \n\xa0\nXander\n1 Rusvesna2 Stillness in the Storm", 
    "original_language", "dutch", 
    "found_articles", [
        {
            "url":"https://apokalypsnu.nl/2022/02/28/westerse-experts-waarschuwden-in-2021-dat-vs-gevaarlijkste-virus-ooit-in-oekraine-heeft-ontwikkeld-2/",
            "Language":1,
            "article":"28-02-22 04:20:10, Your client or browser version is being used to send malformed or invalid requests. Please update your browser if possible.  \xa0»\xa0Lees verder op xandernieuws. net"
        },
        {
            "url":"https://www.welingelichtekringen.nl/gezond/3103773/experts-westerse-landen-hadden-nieuwe-virusvariant-kunnen-voorkomen.html",
            "Language":1,
            "article":"Als rijke landen niet alle vaccins hadden ingepikt maar ervoor hadden gezorgd dat armere landen ook toegang hadden tot een prik was de nieuwe variant waarschijnlijk niet uitgebroken, zeggen experts.   De B. 1. 1. 5. 2. 9-variant die in onder meer Zuid-Afrika en Botswana is opgedoken heeft 32 mutaties op het spike-eiwit waarop het vaccin werkt.  Onderzoek moet uitwijzen of de variant daadwerkelijk aan de vaccins kan ontsnappen.  Op het eerste gezicht lijkt de coronamutant wel een stuk besmettelijker dan de toch al zo besmettelijke deltavariant.   Experts zoals Tim Bierley, van Global Justice Now, zeggen dat de nieuwe variant \"volledig te voorkomen\" was geweest als arme en middeninkomenslanden toegang hadden gekregen tot de vaccins.  \\"Meer dan een jaar vragen Zuid-Afrika, Botswana en andere landen wereldleiders om het intellectueel eigendom op de vaccins vrij te geven zodat ze hun eigen vaccins kunnen produceren.  Dit wordt volgende week besproken op de conferentie van de Wereldhandelsorganisatie maar tot nu toe heeft de EU dit proces geblokkeerd,\\" aldus Bierley in The Guardian.   Eerder al waarschuwden experts dat coronamutaties vrij spel hebben zolang er landen zijn met een lage vaccinatiegraad.  Het westen heeft verzuimd dat op te lossen.  Dat komt nu als een boemerang terug.    \\nBronnen:\xa0\xa0\xa0The Guardian"
        },
        {
            "url":"https://www.nationalgeographic.nl/wetenschap/2021/02/we-zullen-waarschijnlijk-voorgoed-met-covid-19-moeten-leven",
            "Language":1,
            "article":"WetenschapWe zullen waarschijnlijk voorgoed met COVID-19 moeten levenUiteindelijk zou de ziekte veel minder ernstig kunnen worden, maar voorlopig blijven vaccinaties en onderzoek van cruciaal belang om de pandemie-fase te beëindigen. Door Michael GreshkoGepubliceerd 10 feb.  2021 11:27 CETOp 15 januari 2012 bidt een verpleegkundige in een gang van de IC-afdeling in het academisch ziekenhuis van de Rafik Hariri-Universiteit, in het zuiden van de Libanese hoofdstad Beiroet.  Terwijl mensen in de hele wereld nu nog worden getroffen door de pandemie, zou COVID-19 met behulp van vaccinaties en voortdurend onderzoek op den duur kunnen veranderen in een endemische ziekte die vergelijkbaar is met gewone verkoudheid. \\nFoto door Diego Ibarra Sánchez, GETTY IMAGESLees hier al onze artikelen over het coronavirus.  Naarmate COVID-19 zich onder de bevolking verspreidt, zal het virus dat de ziekte veroorzaakt, SARS-CoV-2, waarschijnlijk in grote delen van de wereld endemisch worden, wat betekent dat het voortdurend in de populatie aanwezig is maar minder ernstige ziektegevallen veroorzaakt.  Uiteindelijk – jaren of zelfs decennia in de toekomst – kan COVID-19 veranderen in een milde ziekte als de gewone verkoudheid, die door de andere vier endemische coronavirussen worden veroorzaakt.  “Ik denk dat genoeg mensen de ziekte zullen oplopen en genoeg mensen ingeënt zullen worden om de overdracht tussen personen te doen afnemen,” zegt Paul Duprex, directeur van het Center for Vaccine Research van de University of Pittsburgh.  “Er zullen groepen mensen zijn die zich niet laten vaccineren en er zullen plaatselijke uitbraken zijn, maar uiteindelijk zal het een van de ‘gewone’ coronavirussen worden. ” Maar die ontwikkeling zal niet van de ene op de andere dag plaatsvinden.  Het precieze traject dat SARS-CoV-2 na de pandemie zal afleggen, zal volgens experts afhangen van drie belangrijke factoren: hoe lang de mens na een besmetting immuun blijft voor het virus, hoe snel het virus zich aanpast en hoe groot het gedeelte van de oudere bevolking is dat gedurende de pandemie immuniteit heeft opgebouwd.  Afhankelijk van de manier waarop deze drie factoren zich zullen ontwikkelen, zou de wereld na de pandemie te maken kunnen krijgen met een hortende en stotende overgangsfase, waarin het virus zich voortdurend verder ontwikkeld, er lokale uitbraken plaatsvinden en de beschikbare vaccins mogelijk meerdere keren aangepast moeten worden.  “Mensen moeten beseffen dat dit virus niet zal verdwijnen,” zegt Roy Anderson, specialist in infectieziekten en epidemioloog aan Imperial College London.  “Dankzij de moderne geneeskunde en de vaccins zullen we het aankunnen, maar het virus zal niet zomaar in rook opgaan. ” De lange weg naar verkoudheid Een van de doorslaggevende factoren die de toekomst van COVID-19 zal bepalen, is de immuniteit die we tegen het virus opbouwen.  Zoals bij alle ziekteverwekkers, ook SARS-CoV-2, is immuniteit niet iets wat je aan of uit kunt schakelen.  Immuniteit werkt meer als een dimmer: het menselijke afweersysteem kan ons op verschillende niveaus tegen bepaalde ziekteverwekkers beschermen, waarbij we behoed worden voor ernstige symptomen maar niet per se tegen de besmetting zelf en tegen het besmetten van anderen.  In het algemeen is deze gedeeltelijke bescherming een van de redenen waarom de vier menselijke coronavirussen die ons welbekend zijn en gewone verkoudheid veroorzaken, zulke milde ziekteverwekkers zijn.  Uit onderzoek dat in 2013 in het vakblad BMC Infectious Diseases\xa0is verschenen, blijkt dat mensen in het algemeen tussen de leeftijd van drie en vijf jaar voor het eerst met al deze vier coronavirussen in aanraking komen – als onderdeel van de eerste golf van infectieziekten die alle jonge kinderen oplopen.  Die eerste infecties leggen de basis voor de toekomstige immuunrespons van het lichaam.  Terwijl er telkens nieuwe varianten van deze endemische coronavirussen ontstaan, heeft hun immuunsysteem al een voorsprong in het herkennen en bestrijden van deze ziekteverwekkers – niet genoeg om ze meteen volledig uit te roeien, maar wél om te voorkomen dat de symptomen ervan niet veel erger worden dan wat gesnotter.  “Het virus is ook zijn eigen vijand.  Telkens wanneer het jou besmet, geeft het jouw immuunsysteem weer een opkikker,” zegt Marc Veldhoen, immunoloog aan de Universidade de Lisboa in Lissabon.  Uit eerder onderzoek is duidelijk geworden dat gedeeltelijke immuniteit ervoor zorgt dat mensen niet ernstig ziek worden, ook al slagen de coronavirussen erin het lichaam binnen te dringen.  Op lange termijn zal dat waarschijnlijk ook met het nieuwe coronavirus gebeuren.  Jennie Lavine, postdoctoraal-fellow aan de Emory University, creëerde op basis van de gegevens van de studie uit 2013 een model voor het traject dat het SARS-CoV-2-virus na de pandemie kan afleggen en publiceerde het op 12 januari in het tijdschrift Science.  Als SARS-CoV-2 zich net als de andere coronavirussen zou gedragen, blijkt uit het model dat het waarschijnlijk over enkele tientallen jaren zal zijn veranderd in het zoveelste endemische verkoudheidsvirus.  Die overgang – van een pandemie naar een milde ziekte – zal echter afhangen van het antwoord op de vraag hoe ons immuunstelsel in de loop der tijd op SARS-CoV-2 zal reageren.  Experts doen nu gericht onderzoek naar het ‘immunologisch geheugen’ dat ons lichaam van dit virus heeft.  In een studie die op 6 januari in Science\xa0is verschenen, werd de immuunrespons van 188 COVID-19-patiënten gedurende vijf tot acht maanden na hun besmetting gevolgd.  Hoewel er individuele verschillen optraden, kon bij 95 procent van de patiënten een zekere mate van immuniteit worden vastgesteld.  “De immuniteit neemt weliswaar na verloop van tijd af, maar ze verdwijnt zeker niet helemaal, en dat is volgens mij doorslaggevend,” zegt Lavine, die niet bij het nieuwe onderzoek was betrokken.  Het is zelfs mogelijk dat een van de gewone coronavirussen die nu verkoudheid veroorzaken, in de negentiende eeuw een ernstige epidemie heeft veroorzaakt, voordat dit virus veranderde in de zoveelste milde ziekteverwekker waar mensen af en toe last van hebben.  Op grond van de vertakkingen van de stamboom van dit virus – het endemische coronavirus ‘OC43’ – kwamen onderzoekers\xa0in 2005 tot de inschatting dat het eind negentiende eeuw onder mensen opdook, waarschijnlijk rond 1890.  Gezien dat tijdstip denken sommige onderzoekers dat de oorspronkelijke versie van OC43 verantwoordelijk is geweest voor de ‘Russische griep’ in het laatste decennium van de negentiende eeuw, waarbij een ongebruikelijk hoog aantal neurologische symptomen optrad, iets wat ook kenmerkend is voor COVID-19.  “We hebben geen harde bewijzen, maar wel veel aanwijzingen dat dit geen influenza-pandemie was, maar een coronavirus-pandemie,” zegt Veldhoen.  Smeltkroes van de evolutie Hoewel herinneringen aan de sterfgevallen die coronavirussen in het verleden hebben veroorzaakt, na verloop van tijd weer vervagen, zal de lange weg naar een probleemloos samenleven van de mens met het SARS-CoV-2-virus waarschijnlijk niet zonder obstakels zijn.  Op middellange termijn zal de uitwerking van het virus vooral afhangen van de manier waarop het zich verder ontwikkelt.  SARS-CoV-2 verspreidt zich nu ongecontroleerd over de hele wereld, en telkens als het zichzelf kopieert, bestaat de kans op mutaties die het virus kunnen helpen om nog beter in zijn menselijke gastheer binnen te dringen.  Het menselijk immuunstelsel beschermt de meesten van ons tegen ernstige ziekten, maar het is ook een soort smeltkroes waarin het virus onder druk van onze afweer de mutaties selecteert waarmee het zich het best aan menselijke cellen kan hechten.  In de komende maanden en jaren zal blijken hoe goed ons immuunsysteem op deze aanpassingen zal reageren.  De nieuwe SARS-CoV-2-varianten maken grootscheepse vaccinatieprogramma’s en andere maatregelen om de overdracht van het virus te verhinderen, zoals het dragen van mondkapjes en social distancing, belangrijker dan ooit.  Hoe minder het virus zich kan verspreiden, des te minder kans het heeft om te muteren. \\nVirale uitbraken kunnen binnen enkele dagen een dodelijke pandemie worden.  Om catastrofe te voorkomen, vechten moedige wetenschappers terug met nieuwe behandelingen en vaccins.  Afbeeldingen uit de show \\"Breakthrough\\". \\nDe huidige vaccins werken waarschijnlijk ook goed tegen de nieuwe varianten, zoals de B. 1. 1. 7-lijn, die voor het eerst in Groot-Brittannië opdook, in de zin dat de vaccins ook in dit geval ernstige ziektegevallen kunnen voorkomen.  Door de toediening van een vaccin en bij natuurlijke besmetting ontstaan in het lichaam zwermen van antilichamen, die zich vastzetten op talloze verschillende delen van de eiwitten in de uitsteeksels of ‘spikes’ aan de buitenzijde van het SARS-CoV-2-virus.  Dat betekent dat één enkele mutatie het virus niet zomaar onzichtbaar maakt voor ons immuunsysteem.  Lees ook: Waarom de kou onze afweer tegen luchtweginfecties ondermijnt Maar toekomstige mutaties zouden varianten van het SARS-CoV-virus kunnen voortbrengen die de beschikbare vaccins gedeeltelijk omzeilen.  In\xa0een preprint-studie die op 19 november werd gepost, tonen Duprex en zijn collega’s aan dat mutaties die in staat zijn om een deel van de eiwitregio op de uitsteeksels van SARS-CoV-2 te verwijderen, ervoor kunnen zorgen dat menselijke antilichamen zich niet langer op die plekken aan het virus kunnen hechten.  “Wat ik tijdens ons eigen onderzoek heb ontdekt, is dat de evolutie met duivelse elegantie te werk gaat,” zegt Duprex.  In andere laboratoria werd ontdekt dat de mutaties van 501Y. V2, de variant die voor het eerst in Zuid-Afrika opdook, het nieuwe coronavirus bijzonder efficiënt maken in het omzeilen van antilichamen.  In een ander preprint-onderzoek dat op 19 januari werd gepubliceerd, werd gekeken naar 44 herstelde COVID-19-patiënten in Zuid-Afrika, waarbij bleek dat 21 van hen de 501Y. V2-variant niet hadden geneutraliseerd.  Die 21 patiënten hadden echter milde tot matige klachten, dus hadden ze sowieso geen hoog niveau aan antilichamen opgebouwd, wat misschien kan verklaren waarom ze de 501Y. V2-variant niet konden uitschakelen.  Tot dusver lijken de nu goedgekeurde vaccins die het lichaam aanzetten tot de aanmaak van hoge concentraties antilichamen ook werkzaam te zijn tegen de meest zorgwekkende varianten.  In\xa0een derde preprint-onderzoek dat op 19 januari is verschenen, toonden de auteurs aan dat de antilichamen van twintig patiënten die waren ingeënt met de vaccins van Pfizer-BioNTech of Moderna, zich niet zo goed hechtten aan virussen met de nieuwe mutaties dan aan eerdere stammen.  Maar ze herkenden deze virussen dus wel en hechtten zich eraan, wat betekent dat ze in elk geval tegen ernstige vormen van COVID-19 beschermen.  De nieuwe varianten vormen nog een ander soort bedreiging.  Sommige van de nieuwe stammen, zoals B. 1. 1. 7, lijken besmettelijker te zijn dan eerdere stammen van SARS-CoV-2, en als deze varianten zich ongecontroleerd zouden verspreiden, zouden ze veel meer mensen ernstig ziek kunnen maken, met het risico dat zorgstelsels overal ter wereld alsnog overbelast raken en er zich nog meer sterfgevallen zullen voordoen.  Volgens Veldhoen zouden de nieuwe varianten ook een groter risico op herbesmetting met zich meebrengen, van mensen die al zijn hersteld van COVID-19.  Onderzoekers houden de nieuwe varianten scherp in de gaten.  Als de bestaande vaccins in de toekomst aangepast moeten worden, kan dat volgens Anderson snel gebeurden.  Voor de momenteel goedgekeurde mRNA-vaccins, zoals die van Pfizer-BioNTech en Moderna, duurt dat ongeveer zes weken.  Maar in dat tijdschema is geen rekening gehouden met de toelatingsprotocollen die de aangepaste vaccins moeten doorlopen.  Naarmate de evolutie van SARS-CoV-2 voortschrijdt, zullen er volgens Anderson misschien stamlijnen van het virus ontstaan die het noodzakelijk maken om de vaccins ertegen voor specifieke regio’s van het virusdeeltje aan te passen, zoals dat ook bij vaccins tegen pneumokokken gebeurt.  Om te voorkomen dat nieuwe varianten van SARS-CoV-2 zich verder verspreiden, zal er een wereldwijd netwerk nodig zijn dat met behulp van geaccrediteerde laboratoria nieuwe varianten oppikt, sequentieert en bestudeert, zoals dat nu al gebeurt met varianten van het griepvirus.  “We moeten ermee leren leven, we zullen mensen voortdurend moeten vaccineren en we zullen een permanent en geavanceerd waarschuwingssysteem moeten hebben waarmee we de evolutie van het virus op moleculair niveau in de gaten kunnen houden,” zegt Anderson.  Voor- en nadelen van wereldwijde vaccinatie Experts zijn het erover eens dat de overgangsperiode na de pandemie wordt bepaald door de immuniteit onder de bevolking, vooral bij oudere en kwetsbare groepen.  Jongere mensen, met name kinderen, zullen in de loop der jaren hun eigen immuniteit tegen SARS-CoV-2 opbouwen omdat ze er voortdurend aan worden blootgesteld.  Maar de volwassenen van nu hebben die luxe niet gehad, waardoor hun immuunsysteem ‘naïef’ en kwetsbaar blijft.  Het antwoord op de vraag wanneer precies de verspreiding van het virus wordt afgeremd door het bereiken van wereldwijde immuniteit, wordt bepaald door de besmettelijkheid van toekomstige varianten.  Maar tot nu toe komt uit onderzoek naar de eerdere varianten van het SARS-CoV-2-virus naar voren dat tenminste 60 à 70 procent van de wereldbevolking immuniteit moet hebben opgebouwd om een einde te maken aan de pandemie-fase.  Die immuniteit kan op twee manieren worden bereikt: door grootschalige vaccinatie of door het herstellen van een natuurlijke besmetting.  Maar als immuniteit op grote schaal bereikt moet worden door de ongecontroleerde verspreiding van het virus, dan moet daarvoor een vreselijke prijs worden betaald: wereldwijd nog eens honderdduizenden doden en ziekenhuisopnamen.  “Als we de vaccinaties niet doorzetten en daartoe oproepen, dan moeten we besluiten hoeveel oude mensen we willen opofferen – en ik zou niet degene willen zijn die dat besluit neemt,” zegt Duprex.  Jeffrey Shaman, expert in infectieziekten aan de Columbia University, wijst erop dat door de huidige vaccinatieprogramma’s in de wereld ook de verschillen tussen de zorgstelsels in arme en rijke landen duidelijk worden.  Aan de hand van een veelbekeken kaart\xa0die in december werd gepost, schat The Economist Intelligence Unit dat rijke landen begin 2022 over meer dan voldoende vaccins kunnen beschikken, terwijl dat voor arme landen in Afrika en Azië pas in 2023 het geval zou kunnen zijn.  Pogingen om vaccinatieprogramma’s in ontwikkelingslanden op te zetten zullen deels afhangen van de vraag of de vaccins bij normale koelkasttemperaturen opgeslagen kunnen worden, zoals de vaccins die momenteel worden ontwikkeld door Oxford/AstraZeneca en Johnson & Johnson. \xa0 Lees ook: Coronavirus 101: wat je moet weten Volgens een schatting van de Wereldgezondheidsorganisatie WHO waren er op 18 januari inmiddels veertig miljoen doses van COVID-19-vaccins toegediend, vooral in de rijkste landen.  In Afrika waren slechts twee landen de Seychellen en Guinee begonnen met het verstrekken van vaccins, zij het dat in het arme Guinee nog maar 25 mensen met een dosis waren ingeënt.  “Het hamsteren van vaccins [in de rijke landen] zal de rampspoed in Afrika verlengen en het herstel van het continent alleen maar vertragen,” zei Matshidiso Moeti, directeur Afrika van de WHO, in een verklaring.  “Het is uiterst onrechtvaardig dat de meest kwetsbare groepen Afrikanen gedwongen zijn om op een vaccin te wachten terwijl in de rijke landen groepen worden ingeënt die minder risico lopen. ” Naarmate er in steeds meer landen steeds meer vaccins beschikbaar zullen komen, zullen al die landen internationale reizigers waarschijnlijk confronteren met een lappendeken van regelgeving voor de toelating en inzet van vaccins.  Maar als het virus uiteindelijk endemisch wordt en zich op dezelfde manier onder de bevolking verspreidt als gewone verkoudheidsvirussen, zullen vaccins misschien niet altijd meer nodig zijn, denkt Lavine.  Maar zelfs de meest gunstige inschattingen van de experts monden uit in vage onzekerheid.  De verdere ontwikkeling van dit virus zal in de loop der jaren en zelfs decennia door talloze factoren worden bepaald – van de mate van herbesmetting en besmettelijkheid tot de druk van COVID-19-patiënten op zorgstelsels na de pandemie en het ontstaan van nieuwe varianten.  “Het zal helaas veel tijd vergen,” zegt Shaman.  “Want alleen de tijd zal het ons leren. ” Dit artikel werd oorspronkelijk in het Engels gepubliceerd op NationalGeographic. com"
        },
        {
            "url":"https://www.vrt.be/vrtnws/nl/2022/03/23/een-maand-oorlog-in-oekraine/",
            "Language":1,
            "article":"Analyse                 \\nToen de Russen op de ochtend van 24 februari Oekraïne binnentrokken, dacht niemand dat de Oekraïense troepen het lang zouden volhouden.  Het leger leek op papier geen partij voor het machtige en gemoderniseerde Russische leger.  Zeker wanneer Russische troepen nabij het centrum van Kiev gesignaleerd werden, leek het lot van de hoofdstad bezegeld, maar niets bleek minder waar. \\nVandaag, een maand nadat Russische troepen Oekraïne zijn binnengevallen, houdt het Oekraïense leger nog steeds stand.  Steden als Marioepol en Charkov hebben zwaar te lijden onder bombardementen en beschietingen, maar buigen onder de Russische agressie doen ze niet.  Toch bevinden zich nog heel wat inwoners in die steden, vaak zonder elektriciteit en met weinig water en voedsel.  De belegering van Marioepol is nu al de humanitaire catastrofe van de oorlog. \xa0        Onnoemelijk veel menselijk leed, vernielingen en miljoenen op de vlucht: bekijk de beelden van 1 maand oorlog:                             \\nHet valt op dat de vooropgestelde \\"blitzkrieg\\" die Poetin in gedachten had, niet helemaal volgens plan verloopt.  Het beperkte succes van de Russische aanval heeft verschillende oorzaken:\xa0        \\n1.  Problemen bij het Russische leger    \\nVoor het Russische leger is dit de eerste grootschalige operatie, waarbij tot nu toe vooral een inzet te is zien geweest op de grond en in de lucht.  Het valt westerse experts meteen op dat er nauwelijks coördinatie is tussen grond en lucht.  Daardoor kunnen Russische eenheden die in de problemen komen, geen luchtsteun inroepen.  Dat soort steun is in westerse militaire grondoperaties zoals in Afghanistan al lang de standaard. \xa0      \\nDe Russen hebben ook nog altijd geen alleenheerschappij in het luchtruim.  Nog dagelijks worden Russische gevechtsvliegtuigen neergehaald.  De uitschakeling van de luchtafweer is tot nu toe in alle recente westerse militaire operaties het eerste doel geweest en werd meestal al na enkele dagen bereikt.          De communicatie tussen de eenheden verloopt ook moeilijk.  De Oekraïense inlichtingendienst heeft al telefoongesprekken kunnen afluisteren tussen eenheden op het slagveld en hun commandanten.  Dat betekent dat die gesprekken niet versleuteld zijn, en vermoedelijk soms gewoon verlopen via open gsm-netwerken.  Het is dan niet moeilijk om personen te geolokaliseren.  Van de twintig generaals die het bevel voeren over de operatie, zouden er al vijf zijn gesneuveld. \xa0                                            Oorlog Rusland-Oekraïne      Welke wapens kan Rusland inzetten tegen Oekraïne?              Het feit dat die generaals zich vertonen aan het front is ook een teken aan de wand.  Een generaal moet zich juist ver van het front houden om het overzicht te behouden en zijn manschappen te kunnen aansturen.  Maar de Russische militairen zijn jong tot heel jong.  Het zijn vaak contractuele militairen die nauwelijks weten waar ze zijn en waarin ze zijn beland. \xa0\\nVerschillende krijgsgevangen Russische militairen hebben verklaard dat ze dachten dat ze op oefening waren toen ze plots met scherp werden beschoten.  Het draagt niet bij tot de motivering om te vechten.  In zulke omstandigheden heeft een ongeduldige generaal vaak geen andere optie dan aan de frontlinie zijn manschappen duidelijk te maken wat ze moeten doen.  Dat maakt hen meteen kwetsbaar voor Oekraïense sluipschutters.       \\nHet Russische leger is snel gemoderniseerd, maar die modernisering is nog niet ten einde.  Het is een leger in transitie.  Zo heeft dat leger precisiemunitie, maar de voorraden zijn klein en slinken snel zodat nu vaker zogenaamde domme bommen worden gebruikt.  De verwoestingen in Marioepol en andere steden zijn onder meer daar een gevolg van.  En hoe meer het Russische leger zich zal moeten ingraven, hoe meer zal worden teruggegrepen naar de oude Russische tactiek om steden met de grond gelijk te maken, zoals we dat gezien hebben in de Tsjetsjeense stad Grozny en de Syrische stad Aleppo.         Bekijk het overzicht van de troepenbewegingen van de voorbije maand uit \\"Het journaal\\" hier:                                  2.  De isolatie van Poetin    \\nHet was al duidelijk tijdens zijn ontmoetingen met buitenlandse leiders dat Poetin niet graag mensen in zijn dichte omgeving heeft.  De angst om corona te krijgen, bepaalt blijkbaar het leven van de Russische president.  Alleen buitenlandse leiders die een Russische PCR-test afleggen, mogen dicht in zijn buurt komen.  De anderen die dat weigeren, zoals de Franse president Emmanuel Macron, moeten plaatsnemen aan een meterslange tafel.                                               \\nOorlog Rusland-Oekraïne      De lange tafel in het Kremlin: Poetin houdt iedereen op afstand wegens corona, ook de vrienden              Maar ook zijn naaste adviseurs en ministers moeten aan die lange tafel zitten als ze niet vooraf dagenlang in quarantaine zijn geweest.  Het overkwam de minister van Defensie en de stafchef toen ze van Poetin het bevel kregen om de nucleaire strijdkrachten ‘in een speciale paraatheid te brengen\".  Het is een bevel dat niet voorzien is in de nucleaire doctrine van Rusland en zijn twee naaste militaire adviseurs keken wat beteuterd, maar de minister van Defensie zei wel kort dat het bevel uitgevoerd zal worden. \\nDit zijn geen omstandigheden om Poetin ongemakkelijke waarheden te vertellen.  Zoiets doe je in een informeel gesprek, \\"face to face\\".  Zoals ex-minister van Financiën Koedrin na de annexatie van de Krim Poetin snel voorrekende hoeveel de annexatie van Donetsk en Loegansk zou kosten.  Waarna Poetin het idee liet varen.       \\nDe Russische president heeft in zijn hoofd een fictief beeld van Oekraïne gecreëerd.  In zijn toespraak na de erkenning van de volksrepublieken Donetsk en Loegansk maakte hij dat duidelijk: het Oekraïense volk wordt onderdrukt door een neo-nazi-leiding die een aanval en een genocide op de Russischsprekenden in Donetsk en Loegansk voorbereidde.  Rusland kon dus niets anders dan ingrijpen om die bevolking te beschermen en meteen ook om te beletten dat Oekraïne ooit lid van de NAVO zou worden. \\nHet moeilijke is dat die Russische fictie steunt op reële feiten in Oekraïne.  Het Russisch heeft in Oekraïne geen officiële status, ook al is het de moedertaal van ongeveer een kwart van de bevolking.  De Raad van Europa heeft Oekraïne daarvoor al op de vingers getikt.  De na 2014 ontstane milities, zoals het radicaal-rechtse Azov-bataljon in Marioepol, zijn intussen opgenomen in de Oekraïense veiligheidstroepen.  Het bestaan van dergelijke milities kon in de eerste maanden na het begin van de oorlog in Oost-Oekraïne misschien nog verantwoord worden, maar dat ze acht jaar later nog altijd functioneren, roept zeker vragen op.         \\nDat extreemrechtse milities zoals het Azov-bataljon acht jaar later nog steeds functioneren, roept zeker vragen op                                                      \\nOorlog Rusland-Oekraïne      \\nHet extreemrechtse Azov-bataljon van het Oekraïense leger: \\"marginalen\\" of element van desinformatie door Moskou?              Het Kremlin blaast die feiten nu buiten proportie op om de Russische invasie te verantwoorden.  Radicaal-rechts heeft bijvoorbeeld in de Oekraïense verkiezingen na 2014 nooit gescoord en kwam nooit boven de verkiezingsdrempel van 5 procent.  En de status van het Russisch is zeker voer voor politieke discussies, maar kan moeilijk als een echte casus belli worden gebruikt.  Dat besefte blijkbaar ook het Kremlin want fictieve feiten moesten de bedreiging voor de Russisch\xadsprekenden in Donetsk en Loegansk snel doen escaleren. \\nBlijkbaar ging het Kremlin er op basis van die fictie ook van uit dat de Oekraïners de Russische militairen als bevrijders zouden ontvangen, zeker in steden waar de meerderheid Russisch spreekt, zoals in Charkov.  Er was niemand die president Poetin uit zijn droom durfde halen.  We hebben in Irak gezien waartoe een invasie leidt die gesteund is op slechte inlichtingen.  Het Kremlin is nu in dezelfde val getrapt.  De wil om iets te doen tegen Oekraïne, die splijtzwam tussen Rusland en het Westen sinds 2004, was groter dan de wil om de realiteit onder ogen te zien.         \\n3.  Vechtlust van de Oekraïners    \\nHet moet gezegd, de trage opmars van de Russen is ook toe te schrijven aan de vechtlust van Oekraïners en de slimme tactieken die ze gebruiken.  Ze hebben zich in de voorbije weken vaak gefocust op de kwetsbare bevoorradingskonvooien van het Russische leger. \xa0                                                  Oorlog Rusland-Oekraïne      Van blitzkrieg naar weerstand tegenstander doen verschrompelen: hoe Poetin tactiek in Oekraïne lijkt te veranderen              Een tank uitschakelen doe je niet zomaar, maar een niet-gepantserde vrachtwagen die brandstof vervoert, is bijzonder kwetsbaar.  En op de smalle Oekraïense wegen heb je maar een paar brandende trucks nodig om het hele konvooi te stoppen.  Want als je het asfalt verlaat om door te kunnen rijden, loop je een grote kans om je vast te rijden in de befaamde Oekraïense modder die zich vormt in het dooiseizoen.  De wapenleveringen van het Westen zorgen er intussen voor dat de gevechtskracht van de Oekraïense militairen min of meer op peil blijft.  In de derde week van de invasie zijn er nu zelfs berichten van Oekraïense tegenaanvallen.  Het is nog maar eens een bevestiging van de aloude stelregel dat je een overweldigende overmacht moet hebben als je kiest voor de aanval.  En die heeft Rusland niet. \xa0\\nDe 150. 000 tot 190. 000 Russische militairen staan tegenover een 200. 000 tot 250. 000 Oekraïense militairen.  De betere bewapening van de Russen en de zwaardere militaire middelen die ze kunnen inzetten, zijn voorlopig onvoldoende om een echt overwicht te krijgen.                                                           Oorlog Rusland-Oekraïne      \\nOekraïense president Zelenski gooit hoge ogen met zijn communicatie: wat is zijn strategie en wie zet de lijnen uit?              Oekraïne heeft tot nu toe ook de informatieoorlog met Rusland gewonnen.  President Zelenski voert een zeer actieve communicatiepolitiek waarbij hij zijn ervaring in de media als producer en acteur ten volle kan gebruiken.  De pogingen van Rusland voor een communicatief tegenoffensief lijken voorlopig weinig op te leveren.  Zo probeerde Rusland in de Veiligheidsraad een stemming uit te lokken over een vermeend Oekraïens biologisch wapenprogramma, maar zag daarvan af omdat het geen steun kreeg. \xa0\\nBij een stemming in de Algemene Vergadering van de Verenigde Naties stemden 141 landen voor een resolutie die Rusland opriep zijn troepen terug te trekken.  Alleen Wit-Rusland, Noord-Korea, Syrië en Eritrea stemden samen met Rusland tegen.  35 landen, waaronder ook China, onthielden zich.         \\n4.  Westerse eenheid    \\nDoor Oekraïne binnen te vallen zonder VN-mandaat, zit Rusland momenteel op de beklaagdenbank in de internationale politiek.  De VS zat daar ook op na de inval in Irak, maar Washington had meer bondgenoten.  En het economische gewicht van de VS is natuurlijk oneindig veel groter dan dat van Rusland met een economie die net iets groter is dan de Italiaanse.  Rusland was dus heel kwetsbaar en daarvan heeft het Westen geprofiteerd door enorm zwaar uit te halen met sancties, waardoor het land een soort zwart gat is geworden voor de westerse economie, en deels ook voor de wereldeconomie.       \\nNiemand weet immers of Rusland zijn facturen zal kunnen blijven betalen.  Het feit dat nog zoveel Russische staatsfondsen op westerse rekeningen stonden van de 570 miljard euro is meer dan 250 miljard bevroren is overigens vanuit Russisch perspectief een blunder van formaat.  En zelfs als er geld is om die facturen te betalen, kan ook de transfer van dat geld bijzonder problematisch zijn, omdat heel wat Russische banken het SWIFT-betalingssysteem niet meer mogen gebruiken.          De Russische inval heeft ook voor een totale ommekeer gezorgd in het veiligheidsdenken in Europa.  Overal gaan de defensiebudgetten nu snel omhoog.  De moeilijke discussies daarover de laatste jaren in de NAVO lijken plots tot een ander tijdperk te behoren. \xa0\\nDe band tussen de VS en de Europese NAVO- en EU-bondgenoten lijkt hechter dan ooit.  Europese leiders die goede banden onderhielden met Moskou, zoals de Hongaarse premier Viktor Orbán, verzetten zich niet tegen harde sancties.  Duitsland veranderde radicaal van koers en levert nu zelfs wapens aan Oekraïne, iets wat voor de Russische inval onbespreekbaar was. \\nEuropa denkt er zelfs aan om het verdienmodel van Rusland te ondergraven door snel veel minder gas te kopen.  De EU wil tegen eind dit jaar de aankoop van Russisch gas met twee derde verminderen.  Of dat gaat lukken, is nog maar de vraag.  Maar als Rusland zijn gas niet meer kwijt kan aan Europa, heeft het een probleem.  Meer dan de helft van de Russische begroting wordt gefinancierd door de verkoop van olie en gas.  Het meeste gas voor Europa\xa0komt via pijpleidingen en is niet zomaar te verkopen aan andere afnemers.  Daarvoor moeten eerste nieuwe pijpleidingen gelegd worden of installaties om het gas vloeibaar te maken. \xa0        \\nHet vervolg    \\nNiemand kan momenteel voorspellen hoe dit eindigt.  Er liggen voorstellen op tafel voor een vredesregeling: neutraliteit voor Oekraïne eis van Rusland gekoppeld aan concrete veiligheidsgaranties eis van Oekraïne, erkenning door Kiev van de onafhankelijkheid van Donetsk en Loegansk, en van de annexatie van de Krim, demilitarisering en denazificering van Oekraïne, en garanties voor de Russische taal. \xa0                                           \\nOorlog Rusland-Oekraïne      \\nBEKIJK - Onnoemelijk veel menselijk leed, vernietiging en miljoenen op de vlucht: overzicht van maand oorlog in Oekraïne              Zelenski heeft al aangegeven dat neutraliteit voor hem bespreekbaar is omdat het beloofde NAVO-lidmaatschap Oekraïne weinig heeft opgeleverd.  Daarmee neemt hij ook een van de hoofdredenen weg voor de Russische invasie.  Zelenski wil wel dat in ruil zijn land echte garanties krijgt voor zijn veiligheid, geen loze beloftes. \xa0      \\nEr wordt gepraat, maar het lijkt nog te vroeg voor een vredesregeling.  Zowel Oekraïne als Rusland lijken er momenteel belang bij te hebben voort te vechten.  Oekraïne verkeert in een lichte overwinningsroes nadat het de Russische opmars grotendeels tot stilstand heeft gebracht.  Het denkt vermoedelijk dat verder vechten en de westerse steun Rusland wel eens in het stof zou kunnen doen bijten.  Maar Rusland denkt vermoedelijk ook dat de tijd uiteindelijk in zijn voordeel zal spelen.  De Oekraïense aanvoerlijnen staan onder toenemende druk en de overmacht van het Russisch leger zal uiteindelijk de doorslag geven.         \\nEr wordt gepraat, maar het is nog te vroeg voor een vredesregeling.  Beide partijen hebben er baat bij om te blijven vechten     \\nVoor de burgerbevolking van Oekraïne is het geen goed nieuws.  Wat in het begin een snelle Russische opmars leek te worden met veel precisie\xadbombardementen, is een stellingenoorlog geworden met aanzienlijke vernielingen.  De inwoners van Marioepol van de 450. 000 zouden er nog zo’n 100. 000 in de stad zijn zitten al weken zonder bevoorrading, zonder stroom, zonder verwarming en moeten voortdurend schuilen voor niet-aflatende beschietingen.  De stad begint met de dag meer op een ruïne te lijken.  Charkov dreigt hetzelfde lot te ondergaan met niet-aflatende beschietingen. \xa0        De kraamafdeling van een ziekenhuis in Marioepol raakte zwaar beschadigd na beschietingen:                             \\nEr zouden nu al 10 miljoen Oekraïners ontheemd zijn, dat is bijna een vierde van de bevolking.  En de oorlog is nog maar een maand bezig.  Veel gevluchte Oekraïners reizen door en beginnen nu ook aan te komen in België.  De oorlog komt dichtbij, ook voor mij.       \\nIk ben de voorbije tientallen jaren ettelijke keren in Oekraïne geweest.  In juli 1989 volgde ik een zomercursus Russisch in Zaporozje.  De mensen die ik daar heb ontmoet, leven nu in vertwijfeling want hun stad is het volgende doelwit mocht de Russische opmars in het zuiden verder gaan.  Iemand met wie ik ooit heb samengewerkt, is nu tegen haar zin met haar kind vertrokken uit Kiev naar Polen.  De moeder van de producer die de contacten heeft gelegd voor \\"In de ban van Tsjernobyl\\" is onlangs overleden in Donetsk, terwijl zij aan de andere kant van het front zat.  Ze heeft niet eens afscheid kunnen nemen.       \\nDeze oorlog zet het leven van iedereen in Oekraïne op zijn kop.  De toekomst ziet er niet rooskleurig uit.  Maar dat neemt niet weg dat de hoop blijft bestaan dat het gezond verstand uiteindelijk zal zegevieren en dat er gekozen wordt voor vrede.  Voor de getergde Oekraïense bevolking zou het een ware verlossing zijn.         Bekijk hier nog eens de reportage van VRT NWS-journalist Rudi Vranckx en zijn ploeg in Zaporozje \\"Het Journaal\\" 16/3/22:"},{"url":"https://scientias.nl/een-van-de-gevaarlijkste-virussen-ooit-gemaakt/","Language":1,"article":"Nederlandse wetenschappers hebben één van de gevaarlijkste virussen vervaardigd: een zeer besmettelijke variant van H5N1. \\nOnderzoeker Ron Fouchier noemt het in een interview met ScienceInsider “waarschijnlijk één van de meest gevaarlijke virussen die je kunt maken”.  Zijn onderzoeksteam heeft het virus vervaardigd.  Het is een genetisch aangepaste variant van H5N1: beter bekend als het vogelpestvirus dat ook mensen kunnen krijgen.  De onderzoekers hebben het zo aangepast dat het virus nu van fret op fret dieren die vrijwel precies op dezelfde manier als mensen op griepvirussen reageren overdraagbaar is.  \\nMiljoenen doden\\nWat de onderzoekers hebben gedaan is eigenlijk de ergste nachtmerrie van veel overheidsinstanties.  Een dodelijk griepvirus creëren dat niet alleen van vogels op mensen kan worden overgedragen, maar dat in theorie ook van mens op mens kan worden overgedragen.  Als zo’n virus ‘in het wild’ zou opduiken, zou het gemakkelijk miljoenen doden kunnen veroorzaken. \\nOver H5N1\\nH5N1 heeft al op drie continenten voor problemen gezorgd met pluimvee.  Het aantal menselijke slachtoffers ligt rond de 600 gevallen.  Als mensen het virus oplopen, is het vaak dodelijk.   Leren\\nIs het dan wel zo’n goed idee om het te creëren? Fouchier denkt van wel.  Het doel is uiteindelijk om meer te weten te komen over H5N1.  Het veroorzaakt op dit moment relatief weinig problemen onder mensen, maar zou het virus de potentie hebben om ooit een pandemie te veroorzaken? Fouchier toont aan van wel.  Hij paste een virus aan en tien generaties later was het zelfs via de lucht overdraagbaar.  Als een fret in een kooi naast een zieke fret werd gezet, was hij korte tijd later zelf ook ziek.  Om dat te bereiken moest Fouchier vijf mutaties in twee genen toepassen.  En al die mutaties zijn al eens in de natuur aangetroffen, alleen nog nooit in één virusstam.  \\nOverdraagbaar\\nVoor Fouchier het bewijs dat het virus weldegelijk echt gevaarlijk kan worden.  Hij benadrukt dat alle virussen die totnogtoe tussen fretten konden worden overgedragen ook overdraagbaar waren van mens op mens.  Grote kans dus dat de fretten ook in deze studie representatief zijn voor mensen.  \\nBehandeling\\nNu onderzoekers weten wat het virus moet doen om echt gevaarlijk te worden, kan er op specifieke mutaties gelet worden.  Ook kan er alvast worden nagedacht over behandelingen.  \\nGevaarlijk?\\nToch is lang niet iedereen enthousiast over het werk van Fouchier.  Volgens sommigen wegen de voordelen niet op tegen de nadelen.  Want wat als dit virus in verkeerde handen valt en wordt gebruikt als wapen? Of wat als het uit het lab ontsnapt? “Dit werk zou nooit moeten worden uitgevoerd,” laat Richard Ebright in het interview met ScienceInsider weten.  Onderzoeker Paul Keim die zelf ook onderzoek deed naar H5N1 en overdraagbaarheid begrijpt dat ergens wel, zo stelt hij in hetzelfde interview.  “Ik kan geen ander ziekteverwekkend organisme bedenken dat zo eng is als dit. ” Om dat wat concreter te maken, vergelijkt hij het met antrax.  “Ik denk dat antrax in vergelijking met dit helemaal niet eng is. ”\\nDe onderzoekers gaan hun studie binnenkort publiceren.  Hun werk wordt op dit moment door andere wetenschappers beoordeeld en zal daarna in een wetenschappelijk tijdschrift verschijnen.  Sommige wetenschappers pleiten ervoor om van publicatie af te zien.  Zo moet voorkomen worden dat onderzoeksresultaten in verkeerde handen vallen.  \\nBronmateriaal:\\"Scientists Brace for Media Storm Around Controversial Flu Studies\\" -\xa0Sciencemag. orgDe foto bovenaan dit artikel is gemaakt door Cynthia Goldsmith / CDC / Jacqueline Katz / Sherif R.  Zaki. Fout meldenMeld een spelfout of feitelijke onjuistheid.     \\n Sprookjesachtige zoutpilaar voor het eerst gefilmd \\n Onderzoekers laten een tank ‘verdwijnen’"
        }], 
    "type", "cosine"
]
